"Error/notInitialized" = "The SDK hasn't been initialized.";
"Error/invalidClientId" = "The clientId isn't valid.";
"Error/unknownVersion" = "The version hasn't been found.";
"Error/networkFailed" = "There was a network error while trying to load the SDK.";
"Error/apiFailed" = "There was a JSON decoding error while trying to load the SDK.";
